/* Localized versions of Info.plist keys */

CFBundleName = "Insinuate";
CFBundleGetInfoString = "Insinuate version 0.0, Copyright 2008 John Barnette.";
NSHumanReadableCopyright = "Copyright 2008 John Barnette.";
